Repository: jakalm/NightscoutService
Catalog: NightscoutServiceKit/*.lproj/Localizable.strings
Languages: sv

source: Bolus Entry
sv: Bolusinmatning

source: Cancel Override
sv: Avbryt Override

source: Carb Entry
sv: Kolhydratinmatning

source: Custom Override
sv: Anpassad Override

source: Expired
sv: Utgången

source: Missing OTP
sv: Saknar engångskod

source: Pre-Meal
sv: Före måltid

source: U
sv: E

source: Unhandled Notification: %1$@
sv: Ohanterad avisering: %1$@

source: Workout
sv: Träning
